IDEA Open Model
PlateElements Properties
The PlateElements type exposes the following members.
Properties
Name | Description
Elements
 List of fem elements for plate UID
PlateType
 Type plate elements
PlateUID
 Plate UID
Top
See Also
Reference
PlateElements Class
IdeaRS.OpenModel.Result Namespace